export const videos = [
    {
        id:'01',
        title:'موضوع یا عنوان این فیلم',
        url:'https://www.facebook.com/NP.PeikNasrollah/videos/569969430276238/?t=10',
        description:'امروز۲۲ حوت است بابه مزاری با مرم سخن می گوید"مسئله صلح یکطرفه نیست. یک حکومت یک صلح که حق همه ی مردم تامین شود',
        date:'Fab 12, 1990'
    },{
        id:'02',
        title:'موضوع یا عنوان این فیلم',
        url:'https://www.facebook.com/NP.PeikNasrollah/videos/855371811332365/?t=42',
        description:'این ویدئو،خاطره تصویری ازاولین نمایشگاه عکس ام درکابل/ کارته سه است امروز؛ باردیگربیاد آن روزهای تکرارناپذیرنشسته ازشما هم دعوت می گردد که بفرمایید ازنمایشگاه عکس،" وحدت ومقاومت" با نگاه جوینده حقایق نگروهنردوست خود بازدید نمایید ودرپایان دیدار دفترخاطرات نمایشگاه را با ابراز نظروذکرخاطره ی تان مُنورسازید',
        date:'Aug 14, 1992'
    },{
        id:'03',
        title:'موضوع یا عنوان این فیلم',
        url:'https://www.facebook.com/NP.PeikNasrollah/videos/336361177232813/?t=48',
        description:'در دوره یازده زبان فارسی به عنوان زبان ملی مصوبه شد . دردوره دوازده هرچه علاقه داری بود مصوبه کردند که علاقه داری ها ولسوالی شود تا آن کسی که قدرت را درانحصار دارد اکثریت را هم درقلاب و تقلب دراختیارداشته باشد.',
        date:'Jul 8, 1994'
    },{
        id:'04',
        title:'موضوع یا عنوان این فیلم',
        url:'https://www.facebook.com/NP.PeikNasrollah/videos/367352823867042/?t=32',
        description:'برای تاریخ حقوق زن ازدیدگاه بابه مزاری',
        date:'May 29, 1997'
    },{
        id:'05',
        title:'موضوع یا عنوان این فیلم',
        url:'https://www.facebook.com/NP.PeikNasrollah/videos/679051945631020/?t=167',
        description:'فردا 22 حوت است مستند کوتاه " مزاری ومردم" ازچشم دوربین ونگاه پیک است که باردیگردراین فضا به مناسبت سالروزشهادت بابه مزاری تقدیم عدالت خواهان، جوانان آزاده ، جویندگان حقیقت، روشنایی خواهان ومردم می گردد.',
        date:'Mar 12, 1992'
    },{
        id:'06',
        title:'موضوع یا عنوان این فیلم',
        url:'https://www.facebook.com/NP.PeikNasrollah/videos/678278262375055/?t=93',
        description:'ازروزی که افغانستان شکل افغانستان را بخودش گرفته است دردنیاهم این مسئله را مطرح می کنند وتبلیغ می کنند که مسئله عنعنوی افغانستان لوی جرگه است این تا آن وقتی برای اینها (انحصارطلبان )ارزش دارد ومسئله ی عنعنوی بحساب می رود که حکومت انحصاری را سرمردم افغانستان تحمیل کند اگرما بیایم بگویم چشم مسئله لوی جرگه خوب است - انتخاب نمایندگان روی معیار نفوس باشد- بیایید روی نفوس اینها را بفرستیم این طرح هم خلاف اسلام می شود خلاف منافع مردم می شود',
        date:'Apr 25, 1996'
    },
]